module.exports = [
    {
        name: '',
        date: new Date.parse('2014-12-10'),
        img: [
            'https://img-fotki.yandex.ru/get/15507/19948730.6/0_c1e1f_c975935f_orig.jpg',
            'https://img-fotki.yandex.ru/get/15490/19948730.6/0_c1e91_af4ad637_orig.jpg'
        ]
        text: [
            'Обычный день отдыхающих в релаксе на острове Бали...))) Вова на завтрак пек блины с бананом - очень вкусные и в сто раз вкуснее тех, которые пекли балийцы в "Экосфере" и тут. Сгонял на байке за подгузниками (“воздушные ванны” быстро заканчиваются) и фруктами (аренда байка была до 12:00 и поэтому нужно все накупить по-максимуму). Дыня, манго, волосатые шарики - не помню как они называются, но говорит что они очень - приочень дорогие, мандарины и мешок яблок(соскучились по яблокам). Созвонились с родственниками по скайпу, и они наконец-то поздравили меня с днем рожденья. Моя мама даже распереживалась, что я на нее обиделась, а все дело в том, что не было тут интернета. Вот люди - едут отдыхать к морю, ближе к природе, а им все равно подавай интернет! Хотят расслабиться, релаксировать, слушая волны и наслаждаясь закатами, но все же сидеть с ноутбуками на лежаках и что-то печатать там (тут все так делают)...',
            'Наконец-то мы постирали все вещи! У нас в отеле есть стиральная машинка (и платить надо только за порошок 5 000 рупий-это 20 рублей). Пока стиралось, мы пошли гулять на соседний дикий пляж через джунгли. Посидели на мысе - там была мега энергетика! Туда каждый день приезжают местные на мотобайках и тусят там (эта территория ничейная -  еще не застроена никаким отелем). Сегодня мы попросили убрать номер (вчера отказались и пожалели об этом). Нам поменяли постельное белье, потому что Сева их все уже описал! Нам помыли посуду, полы (и даже на веранде), и выкинули мусор, которого набралось уже 4 пакета. Очень удобно жить в домике с таким сервисом. :))))) Когда Вова с Севуном гуляли по садику, к ним привязалась индонезийка, и стала ему говорить: “Твоей жене очень нужен массаж, потому что она очень устала с ребенком!"))) Это она сделала вывод из наблюдений: раз папа сына носит все время на ручках, значит мама очень устала!))) ...',
            'Массаж у нее стоял дешевле, чем в  Чангу в спа салоне отеля "Экосфера" стоит 80 тыс. рупий за полный. А еще сегодня надо принять решение - остаемся мы еще на месяц на Бали или уезжаем в Тай (за 10 дней надо подавать документы на продление визы, а это как раз сегодня). Вот - сидим и думаем…'
        ]
    },
];